{"4": "Date of Birth", "5": "Gender", "6": "Handedness", "7": "Family history of tinnitus complaints", "9": "Initial onset: When did you first experience your tinnitus?", "10": "How did you perceive the beginning?", "11": "Was the initial onset of your tinnitus related to", "13": "Does your tinnitus seem to PULSATE ?", "35": "Where do you perceive your tinnitus", "36": "How does your tinnitus manifest itself over time?", "37": "Does the LOUDNESS of the tinnitus vary from day to day?", "38": "Describe the LOUDNESS of your tinnitus", "40": "Does your tinnitus more sound like a tone or more like noise ?", "24": "Please tick only the worst symptom", "31": "I am more liable to feel low because of the noises.", "3": "Because of the noises I worry that there is something seriously wrong with my body.", "32": "I often think about whether the noises will ever go away.", "26": "I am more irritable with my family and friends because of the noises.", "34": "The noises have affected my concentration.", "30": "It takes me longer to get to sleep because of the noises.", "29": "My noises are often so bad that I cannot ignore them.", "25": "If the noises continue my life will not be worth living.", "33": "I am a victim of my noises.", "27": "I worry that the noises might damage my physical health.", "2": "I am aware of the noises from the moment I get up to the moment I sleep.", "28": "I find it harder to relax because of the noises.", "39": "Please describe in your own words what your tinnitus usually sounds like", "12": "If other:", "8": "if yes:", "np.nan": "Please describe the PITCH of your tinnitus.", "65": "Please describe the PITCH of your tinnitus.", "17": "What percent of your total awake time, over the last month, have you been aware of your tinnitus? For example, 100% would indicate that you were aware of your tinnitus all the time, 25% would indicate that you were aware of your tinnitus 1/4 of the time.", "66": "What percent of your total awake time, over the last month, have you been aware of your tinnitus? For example, 100% would indicate that you were aware of your tinnitus all the time, 25% would indicate that you were aware of your tinnitus 1/4 of the time.", "67": "What percent of your total awake time, over the last month, have you beenannoyed, distressed, or irritated of your tinnitus? (Please write in a single number between 1 and 100)", "68": "How many different treatments have you undergone because of your tinnitus?", "69": "Is your tinnitus reduced by music or by certain types of environmental soundssuch as the noise of a waterfall or the noise of running water when you arestanding in the shower?", "70": "Does the presence of loud noise make your tinnitus worse?", "71": "Does any head and neck movement (e.g. moving the jaw forward or clenchingthe teeth), or having your arms/hands or head touched, affect your tinnitus?", "72": "Does taking a nap during the day affect your tinnitus?", "73": "Is there any relationship between sleep at night and your tinnitus during the day?", "74": "Does stress influence your tinnitus?", "75": "Does medication have an effect on your tinnitus? (Medication/ Effect / Details)", "76": "Do you think you have a hearing problem?", "77": "Do you wear hearing aids?", "78": "Do you have a problem tolerating sounds because they often seem much too loud? That is, do you often find too loud or hurtful sounds which other people around you find quite comfortable?", "79": "Do sounds cause you pain or physical discomfort?", "80": "Do you suffer from headache?", "81": "Do you suffer from vertigo or dizziness?", "82": "Do you suffer from temporomandibular disorder?", "83": "Do you suffer from neck pain?", "84": "Do you suffer from other pain syndromes?", "85": "Are you currently under treatment for psychiatric problems?"}